export default function Review() {
  return (
    <article>
      <p className='article__p'>
        Спасибо всем сотрудникам кардиохирургического отделения за&nbsp;их
        заботу.
      </p>
      <p className='article__p'>
        Но особенно хочется поблагодарить Лебеду Марину Владимировну
        за&nbsp;добродушие, за&nbsp;понимание, за&nbsp;терпение. Здорово, когда
        любят свою работу! Марина Владимировна, здоровья вам, счастья и успехов
        в вашем нелегком труде. Низкий поклон вам, от всего сердца.
      </p>
      <p className='article__p'>Заслуженная артистка России - Алфеева С. Ф.</p>
    </article>
  );
}
