const Review = () => (
  <article>
    <p className='article__p'>
      От всего сердца благодарна бригаде хирургов, реаниматологов и кардиологов,
      спасших дважды меня от смерти.
    </p>
    <p className='article__p'>
      Работникам реанимации, медицинскому персоналу, интернам всем низкий поклон
      и большое человеческое спасибо. В отделении врачам, медсестрам нянечкам
      большое спасибо за поддержание духа, за заботу и внимание. Всем огромное
      спасибо, желаю здоровья, долгих лет жизни, счастья.
    </p>
  </article>
);

export default Review;
