const Review: React.FC = () => (
  <article>
    <p className='article__p'>
      Выражаю благодарность сотрудникам центра кардиохирургии. Спасибо за
      вовремя оказанную помощь.
    </p>
    <p className='article__p'>
      Хочу пожелать всему персоналу с таким настроем продолжать свою нелегкую и
      важную работу.
    </p>
    <p className='article__p'>
      24 марта была проведена операция шунтирования. Операцию проводил большой
      коллектив врачей. Один день я провела в реанимации и проснувшись меня
      окружали медсестры, которые смотрели за мной и помогали, что прибавило мне
      оптимизма. Все понравилось.
    </p>
  </article>
);

export default Review;
