const Review: React.FC = () => (
  <article>
    <p>
      Главному врачу ФГБОУВО Клиники высоких медицинских им.&nbsp;Н.И.Пирогова.
    </p>
    <p>
      Просим объявить благодарность коллективу кардио-хирургического отделения
      клиники высоких медицинских технологий им. Н.И.Пирогова за высокий
      профессионализм, добросовестный труд, доброе, внимательное и сердечное
      отношение к клиентам.
    </p>
    <p>С Уважением, больные:</p>
    <p>
      Н.Т.&nbsp;Постникова, А.Г.&nbsp;Синемникова, Т.Н.&nbsp;Мичакова,
      З.П.&nbsp;Восробейникова, Н.Т.&nbsp;Таргуткина, С.Г.&nbsp;Помюктова
    </p>
  </article>
);

export default Review;
