const diagnostics = [
    'Хирургическое лечение острой ТЭЛА',
    'Миниинвазивные операции при ВПС',
    'Хирургическое лечение хронической тромбоэмболической легочной гипертензии',
    'Консультация кардиолога',
    'Коронарное шунтирование на операционном микроскопе (коронарная микрохирургия)',
    'Дуплексное сканирование артерий и вен верхних и нижних конечностей',
    'Трансторакальная эхокардиография',
    'Стресс-эхокардиография с фармакологической пробой',
    'Торакоскопическое вмешательство при патологии перикарда',
]

export default diagnostics;