let newsArr = [
  {
    id: "n1",
    pretitle: "Новости",
    title:
      "Работа Клиники высоких медицинских технологий им. Н. И. Пирогова СПбГУ в период пандемии COVID-19",
    date: "21 Июля 2021",
    content: `В связи с Постановлением Главного санитарного врача по г. Санкт-Петербургу № 13 от 23.06.2020 г. с 25 июня 2020 года снят запрет:
    на плановую госпитализацию пациентов в медицинские организации стационарного типа;
    на посещение пациентами всех амбулаторно-поликлинических медицинских организаций в плановом порядке;
    на плановую диспансеризацию населения;
    на плановую вакцинацию взрослого населения.`,
    settings: { noButton: true },
    link: "rabota-v-period-pandemii",
  },
  {
    id: "n2",
    pretitle: "Приём специалиста",
    title: "7 сентября приём в городе Владимир",
    date: "01 Августа 2021",
    setting: {},
    buttonText: "Записаться на консультацию",
    link: "priem-v-gorode-vladimir-07-09-2021",
    hot: true,
  },
];

export default newsArr;
