import Head from 'next/head';
import Header from '../components/Header/Header';
import Footer from '../components/Footer';

export default function Confidential() {
  return (
    <>
      <Head>
        <title>
          Положения о политике обработки и защиты персональных данных
        </title>
      </Head>
      <Header />
      <section className="section__confidential">
        <div className="container container__confidential">
          <h1 className="article__header">
            Положения о политике обработки и защиты персональных данных
          </h1>
          <hr />
          <h2>Согласие на обработку персональных данных</h2>
          <div>
            <p className="article__p">
              Настоящим в соответствии с Федеральным законом № 152-ФЗ «О
              персональных данных» от 27.07.2006 года свободно, своей волей и в
              своем интересе выражаю свое безусловное согласие на обработку моих
              персональных данных Клиникой высоких медицинских технологий им. Н.
              И. Пирогова (далее по тексту - Оператор).
            </p>
            <p className="article__p">
              <strong>Персональные данные</strong> - любая информация,
              относящаяся к определенному или определяемому на основании такой
              информации физическому лицу. Настоящее Согласие выдано мною на
              обработку следующих персональных данных:
            </p>
            <ul className="article__ul">
              <li className="article__li">ФИО</li>
              <li className="article__li">Адрес электронной почты</li>
              <li className="article__li">Телефон</li>
            </ul>
            <p className="article__p">
              Согласие дано Оператору для совершения следующих действий с моими
              персональными данными с использованием средств автоматизации и/или
              без использования таких средств: сбор, систематизация, накопление,
              хранение, уточнение (обновление, изменение), использование,
              обезличивание, а также осуществление любых иных действий,
              предусмотренных действующим законодательством РФ как
              неавтоматизированными, так и автоматизированными способами.
            </p>
            <p className="article__p">
              <strong>
                Данное согласие дается Оператору для обработки моих персональных
                данных в следующих целях:
              </strong>
            </p>
            <ul className="article__ul">
              <li className="article__li">предоставление мне услуг/работ</li>
              <li className="article__li">
                направление в мой адрес уведомлений, касающихся предоставляемых
                услуг/работ
              </li>
              <li className="article__li">
                подготовка и направление ответов на мои запросы
              </li>
              <li className="article__li">
                направление в мой адрес информации, в том числе рекламной, о
                мероприятиях/ услугах/работах Оператора
              </li>
            </ul>
            <p className="article__p">
              Настоящее согласие действует до момента его отзыва путем
              направления соответствующего уведомления на электронный адрес
              6762525@gosmed.ru. В случае отзыва мною согласия на обработку
              персональных данных Оператор вправе продолжить обработку
              персональных данных без моего согласия при наличии оснований,
              указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и
              части 2 статьи 11 Федерального закона №152-ФЗ «О персональных
              данных» от 27.06.2006 г.
            </p>
          </div>
          <h2>1. Общие положения</h2>
          <p className="article__p">
            1.1. Настоящее Положение в отношении политики обработки и защиты
            персональных данных (далее – Положение) составлено в соответствии с
            п. 2 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О
            персональных данных» и является основополагающим внутренним
            регулятивным документом Клиники высоких медицинских технологий им.
            Н.И. Пирогова (поликлиники, стационара) СПбГУ (далее – Клиники),
            определяющим ключевые направления его деятельности в области
            обработки и защиты персональных данных (далее – ПДн), оператором
            которых является Клиника.
          </p>
          <p className="article__p">
            1.2. Политика разработана в целях реализации требований
            законодательства в области обработки и защиты ПДн и направлена на
            обеспечение защиты прав и свобод человека и гражданина при обработке
            его ПДн в Клинике, в том числе защиты прав на неприкосновенность
            частной жизни, личной, семейной и врачебной тайн.
          </p>
          <p className="article__p">
            1.3. Положение распространяется на отношения по обработке и защите
            ПДн, полученных Клиникой как до, так и после утверждения Положения,
            за исключением случаев, когда по причинам правового,
            организационного и иного характера Положения не могут быть
            распространены на отношения по обработке и защите ПДн, полученных до
            ее утверждения.
          </p>
          <p className="article__p">
            1.4. Обработка ПДн в Клинике осуществляется в связи с выполнением
            функций, предусмотренных ее учредительными документами, и
            определяемых:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              Федеральным законом от 21.11.2011 № 323-ФЗ «Об основах охраны
              здоровья граждан в Российской Федерации»;
            </li>
            <li className="article__li">
              Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных
              данных»;
            </li>
            <li className="article__li">
              Постановлением Правительства Российской Федерации от 15.09.2008 №
              687 «Об утверждении Положения об особенностях обработки
              персональных данных, осуществляемой без использования средств
              автоматизации»;
            </li>
            <li className="article__li">
              Постановлением Правительства РФ от01.11.2012 № 1119 «Об
              утверждении требований к защите персональных данных при их
              обработке в информационных системах персональных данных»;
            </li>
            <li className="article__li">
              иными нормативными правовыми актами Российской Федерации.
            </li>
          </ul>
          <p className="article__p">
            Кроме того, обработка ПДн в Клинике осуществляется в ходе трудовых и
            иных непосредственно связанных с ними отношений, в которых Клиника
            выступает в качестве работодателя (глава 14 Трудового кодекса
            Российской Федерации), в связи с реализацией своих прав и
            обязанностей как юридического лица.
          </p>
          <p className="article__p">
            1.5. Клиника имеет право вносить изменения в настоящее Положение.
          </p>
          <p className="article__p">
            1.6. Действующая редакция хранится в месте нахождения Организации по
            адресу: г. Санкт-Петербург, наб.р.Фонтанки, д.154, электронная
            версия – на сайте по адресу: http://www.gosmed.ru/
          </p>
          <h2>2. Термины и принятые сокращения</h2>
          <p className="article__p">
            2.1. <strong>Персональные данные (ПДн)</strong> – любая информация,
            относящаяся к прямо или косвенно определенному или определяемому
            физическому лицу (субъекту персональных данных);
          </p>
          <p className="article__p">
            2.2. <strong>Обработка персональных данных</strong> – любое действие
            (операция) или совокупность действий (операций), совершаемых с
            использованием средств автоматизации или без использования таких
            средств с персональными данными, включая сбор, запись,
            систематизацию, накопление, хранение, уточнение (обновление,
            изменение), извлечение, использование, передачу (распространение,
            предоставление, доступ), обезличивание, блокирование, удаление,
            уничтожение персональных данных;
          </p>
          <p className="article__p">
            2.3. <strong>Оператор</strong> – государственный орган,
            муниципальный орган, юридическое или физическое лицо, самостоятельно
            или совместно с другими лицами организующие и (или) осуществляющие
            обработку персональных данных, а также определяющие цели обработки
            персональных данных, состав персональных данных, подлежащих
            обработке, действия (операции), совершаемые с персональными данными;
          </p>
          <p className="article__p">
            2.4. <strong>Распространение персональных данных</strong> –
            действия, направленные на раскрытие персональных данных
            неопределенному кругу лиц;
          </p>
          <p className="article__p">
            2.5. <strong>Предоставление персональных данных</strong> – действия,
            направленные на раскрытие персональных данных определенному лицу или
            определенному кругу лиц;
          </p>
          <p className="article__p">
            2.6. <strong>Блокирование персональных данных</strong> – временное
            прекращение обработки персональных данных (за исключением случаев,
            если обработка необходима для уточнения персональных данных);
          </p>
          <p className="article__p">
            2.7. <strong>Уничтожение персональных данных</strong> – действия, в
            результате которых становится невозможным восстановить содержание
            персональных данных в информационной системе персональных данных и
            (или) в результате которых уничтожаются материальные носители
            персональных данных;
          </p>
          <p className="article__p">
            2.8. <strong>Обезличивание персональных данных</strong> – действия,
            в результате которых становится невозможным без использования
            дополнительной информации определить принадлежность персональных
            данных конкретному субъекту персональных данных;
          </p>
          <p className="article__p">
            2.9.{' '}
            <strong>Автоматизированная обработка персональных данных</strong> –
            обработка персональных данных с помощью средств вычислительной
            техники;
          </p>
          <p className="article__p">
            2.10.{' '}
            <strong>
              Информационная система персональных данных (далее - ИСПД)
            </strong>{' '}
            – совокупность содержащихся в базах данных персональных данных и
            обеспечивающих их обработку информационных технологий и технических
            средств;
          </p>
          <p className="article__p">
            2.11. <strong>Пациент</strong> – физическое лицо, которому
            оказывается медицинская помощь или которое обратилось за оказанием
            медицинской помощи независимо от наличия у него заболевания и от его
            состояния;
          </p>
          <p className="article__p">
            2.12. <strong>Медицинская деятельность</strong> – профессиональная
            деятельность по оказанию медицинской помощи, проведению медицинских
            экспертиз, медицинских осмотров и медицинских освидетельствований,
            санитарно-противоэпидемических (профилактических) мероприятий и
            профессиональная деятельность, связанная с трансплантацией
            (пересадкой) органов и (или) тканей, обращением донорской крови и
            (или) ее компонентов в медицинских целях;
          </p>
          <p className="article__p">
            2.13. <strong>Лечащий врач</strong> – врач, на которого возложены
            функции по организации и непосредственному оказанию пациенту
            медицинской помощи в период наблюдения за ним и его лечения.
          </p>
          <h2>3. Принципы обеспечения безопасности персональных данных</h2>
          <p className="article__p">
            3.1. Основной задачей обеспечения безопасности ПДн при их обработке
            в Клинике является предотвращение несанкционированного доступа к ним
            третьих лиц, предупреждение преднамеренных программно-технических и
            иных воздействий с целью хищения ПДн, разрушения (уничтожения) или
            искажения их в процессе обработки.
          </p>
          <p className="article__p">
            3.2. Для обеспечения безопасности ПДн Клиника руководствуется
            следующими принципами:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – законность: защита ПДн основывается на положениях нормативных
              правовых актов и методических документов уполномоченных
              государственных органов в области обработки и защиты ПДн;
            </li>
            <li className="article__li">
              – системность: обработка ПДн в Клинике осуществляется с учетом
              всех взаимосвязанных, взаимодействующих и изменяющихся во времени
              элементов, условий и факторов, значимых для понимания и решения
              проблемы обеспечения безопасности ПДн;
            </li>
            <li className="article__li">
              – комплексность: защита ПДн строится с использованием
              функциональных возможностей информационных технологий,
              реализованных в информационных системах Клиники других имеющихся
              систем и средств защиты;
            </li>
            <li className="article__li">
              – непрерывность: защита ПДн обеспечивается на всех этапах их
              обработки и во всех режимах функционирования систем обработки ПДн,
              в том числе при проведении ремонтных и регламентных работ;
            </li>
            <li className="article__li">
              – своевременность: меры, обеспечивающие надлежащий уровень
              безопасности ПДн, принимаются до начала их обработки;
            </li>
            <li className="article__li">
              – преемственность и непрерывность совершенствования: модернизация
              и наращивание мер и средств защиты ПДн осуществляется на основании
              результатов анализа практики обработки ПДн в Организации с учетом
              выявления новых способов и средств реализации угроз безопасности
              ПДн, отечественного и зарубежного опыта в сфере защиты информации;
            </li>
            <li className="article__li">
              – персональная ответственность: ответственность за обеспечение
              безопасности ПДн возлагается на Работников в пределах их
              обязанностей, связанных с обработкой и защитой ПДн;
            </li>
            <li className="article__li">
              – минимизация прав доступа: доступ к ПДн предоставляется
              работникам только в объеме, необходимом для выполнения их
              должностных обязанностей;
            </li>
            <li className="article__li">
              – гибкость: обеспечение выполнения функций защиты ПДн при
              изменении характеристик функционирования информационных систем
              персональных данных Клиники, а также объема и состава
              обрабатываемых ПДн;
            </li>
            <li className="article__li">
              – специализация и профессионализм: реализация мер по обеспечению
              безопасности ПДн осуществляются работниками, имеющими необходимые
              для этого квалификацию и опыт;
            </li>
            <li className="article__li">
              – эффективность процедур отбора кадров: кадровая политика Клиники
              предусматривает тщательный подбор персонала и мотивацию
              работников, позволяющую исключить или минимизировать возможность
              нарушения ими безопасности ПДн;
            </li>
            <li className="article__li">
              – наблюдаемость и прозрачность: меры по обеспечению безопасности
              ПДн должны быть спланированы так, чтобы результаты их применения
              были явно наблюдаемы (прозрачны) и могли быть оценены лицами,
              осуществляющими контроль;
            </li>
            <li className="article__li">
              – непрерывность контроля и оценки: устанавливаются процедуры
              постоянного контроля использования систем обработки и защиты ПДн,
              а результаты контроля регулярно анализируются.
            </li>
          </ul>
          <p className="article__p">
            3.3. В Клинике не производится обработка ПДн, несовместимая с целями
            их сбора. Если иное не предусмотрено федеральным законом, по
            окончании обработки ПДн, в том числе при достижении целей их
            обработки или утраты необходимости в достижении этих целей,
            обрабатывавшиеся Клиникой ПНд уничтожатся или обезличиваются.
          </p>
          <p className="article__p">
            3.4. При обработке ПДн обеспечиваются их точность, достаточность, а
            при необходимости – и актуальность по отношению к целям обработки.
            Клиника принимает необходимые меры по удалению или уточнению
            неполных или неточных ПДн.
          </p>
          <h2>4.Обработка персональных данных</h2>
          <p className="article__p">4.1. Получение ПДн</p>
          <p className="article__p">
            4.1.1. Все ПД следует получать от самого субъекта. Если ПДн субъекта
            можно получить только у третьей стороны, то субъект должен быть
            уведомлен об этом или от него должно быть получено согласие.
          </p>
          <p className="article__p">
            4.1.2. Оператор должен сообщить субъекту о целях, предполагаемых
            источниках и способах получения ПДн, характере подлежащих получению
            ПДн, перечне действий с ПДн, сроке, в течение которого действует
            согласие и порядке его отзыва, а также о последствиях отказа
            субъекта дать письменное согласие на их получение.
          </p>
          <p className="article__p">
            4.1.3. Документы, содержащие ПДн создаются путем:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              а) копирования оригиналов документов (паспорт, документ об
              образовании, свидетельство ИНН, пенсионное свидетельство и др.);
            </li>
            <li className="article__li">
              б) внесения сведений в учетные формы;
            </li>
            <li className="article__li">
              в) получения оригиналов необходимых документов (трудовая книжка,
              медицинское заключение, характеристика и др.).
            </li>
          </ul>
          <p className="article__p">
            Порядок доступа субъекта ПДн к его ПДн, обрабатываемым Организацией,
            определяется в соответствии с законодательством и определяется
            внутренними регулятивными документами Организации.
          </p>
          <p className="article__p">4.2. Обработка ПДн</p>
          <p className="article__p">
            4.2.1. Обработка персональных данных осуществляется:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – с согласия субъекта персональных данных на обработку его
              персональных данных;
            </li>
            <li className="article__li">
              – в случаях, когда обработка персональных данных необходима для
              осуществления и выполнения возложенных законодательством
              Российской Федерации функций, полномочий и обязанностей;
            </li>
            <li className="article__li">
              – в случаях, когда осуществляется обработка персональных данных,
              доступ неограниченного круга лиц к которым предоставлен субъектом
              персональных данных либо по его просьбе (далее – персональные
              данные, сделанные общедоступными субъектом персональных данных).
            </li>
          </ul>
          <p className="article__p">
            Доступ работников к обрабатываемым ПДн осуществляется в соответствии
            с их должностными обязанностями и требованиями внутренних
            регулятивных документов Клиники.
          </p>
          <p className="article__p">
            Допущенные к обработке ПДн работники под роспись знакомятся с
            документами организации, устанавливающими порядок обработки ПДн,
            включая документы, устанавливающие права и обязанности конкретных
            работников.
          </p>
          <p className="article__p">
            Клиникой производится устранение выявленных нарушений
            законодательства об обработке и защите ПДн.
          </p>
          <p className="article__p">
            4.3. Заполнение бланка информированного добровольного согласия на
            обработку персональных данных.
          </p>
          <p className="article__p">
            4.3.1.Пациент может оставить в Клинике три вида персональных данных:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              • персональные данные – адрес постоянного проживания, контактный
              телефон, паспортные данные;
            </li>
            <li className="article__li">
              • специальные данные о здоровье (субъекта персональных○данных -
              пациента) – вся информация, касающаяся здоровья, предоставленного
              лечения, включая информацию о самом факте обращения в медицинскую
              организацию, – это данные, которые заносятся в медицинскую карту;
            </li>
            <li className="article__li">
              • биометрические данные (субъекта персональных○данных - пациента)
              – любая информация о физиологических и биологических особенностях
              человека, на основании которых можно установить его личность
              (слепки зубов, рентгеновские снимки, фотографии и пр.).
            </li>
          </ul>
          <p className="article__p">
            4.3.2. При первом визите в организацию - Клинику и каждый раз при
            госпитализации пациенту предлагается заполнить бланк
            информированного добровольного согласия на обработку персональных
            данных. При последующих посещениях Клиники информация о персональных
            данных (или их изменении) может уточняться работниками регистратуры.
          </p>
          <p className="article__p">
            4.3.3. Полученные сведения накапливаются в единой компьютерной базе
            Клиники, хранятся и используются медицинским персоналом при оказании
            медицинских услуг.
          </p>
          <p className="article__p">
            Отказ пациента от дачи письменного согласия на обработку его
            персональных данных не является основанием для неоказания ему
            медицинских услуг в Клинике.
          </p>
          <p className="article__p">4.4. Цели обработки ПДн:</p>
          <ul className="article__ul">
            <li className="article__li">
              – обеспечение организации оказания медицинской помощи населению, а
              также наиболее полного исполнения обязательств и компетенций в
              соответствии с Федеральными законами от 21.11.2011 № 323-ФЗ «Об
              основах охраны здоровья граждан Российской Федерации», от
              12.04.2010 № 61-ФЗ «Об обращении лекарственных средств» и от
              29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании
              граждан в Российской Федерации», Правилами предоставления
              медицинскими организациями платных медицинских услуг,
              утвержденными Постановлением Правительства Российской Федерации от
              4.10.2012 № 1006;
            </li>
            <li className="article__li">– осуществление трудовых отношений;</li>
            <li className="article__li">
              – осуществление гражданско-правовых отношений.
            </li>
          </ul>
          <p className="article__p">
            4.5. Категории субъектов персональных данных
          </p>
          <p className="article__p">
            В Клинике обрабатываются ПДн следующих субъектов:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – физические лица, состоящие с учреждением в трудовых отношениях;
            </li>
            <li className="article__li">
              – физические лица, являющие близкими родственниками сотрудников
              учреждения;
            </li>
            <li className="article__li">
              – физические лица, уволившиеся из учреждения;
            </li>
            <li className="article__li">
              – физические лица, являющиеся кандидатами на работу;
            </li>
            <li className="article__li">
              – физические лица, состоящие с учреждением в гражданско-правовых
              отношениях;
            </li>
            <li className="article__li">
              – физические лица, обратившиеся в учреждение за медицинской
              помощью.
            </li>
          </ul>
          <p className="article__p">4.6. ПДн, обрабатываемые Клиникой:</p>
          <ul className="article__ul">
            <li className="article__li">
              – данные полученные при осуществлении трудовых отношений;
            </li>
            <li className="article__li">
              – данные полученные для осуществления отбора кандидатов на работу
              в организацию;
            </li>
            <li className="article__li">
              – данные полученные при осуществлении гражданско-правовых
              отношений;
            </li>
            <li className="article__li">
              – данные полученные при оказании медицинской помощи.
            </li>
          </ul>
          <p className="article__p">
            4.7. Обработка персональных данных ведется:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – с использованием средств автоматизации.
            </li>
            <li className="article__li">
              – без использования средств автоматизации.
            </li>
          </ul>
          <h2>4.8. Хранение ПДн</h2>
          <p className="article__p">
            4.3.1. ПДн субъектов могут быть получены, проходить дальнейшую
            обработку и передаваться на хранение как на бумажных носителях, так
            и в электронном виде.
          </p>
          <p className="article__p">
            4.3.2. ПДн, зафиксированные на бумажных носителях, хранятся в
            запираемых шкафах, либо в запираемых помещениях с ограниченным
            правом доступа (регистратура).
          </p>
          <p className="article__p">
            4.3.3. ПДн субъектов, обрабатываемые с использованием средств
            автоматизации в разных целях, хранятся в разных папках (вкладках).
          </p>
          <p className="article__p">
            4.3.4. Не допускается хранение и размещение документов, содержащих
            ПД, в открытых электронных каталогах (файлообменниках) в ИСПД.
          </p>
          <p className="article__p">
            4.3.5. Хранение ПДн в форме, позволяющей определить субъекта ПДн,
            осуществляется не дольше, чем этого требуют цели их обработки, и они
            подлежат уничтожению по достижении целей обработки или в случае
            утраты необходимости в их достижении.
          </p>
          <p className="article__p">4.9. Уничтожение ПДн</p>
          <p className="article__p">
            4.9.1. Уничтожение документов (носителей), содержащих ПДн
            производится путем сожжения, дробления (измельчения), химического
            разложения, превращения в бесформенную массу или порошок. Для
            уничтожения бумажных документов допускается применение шредера.
          </p>
          <p className="article__p">
            4.9.2. ПДн на электронных носителях уничтожаются путем стирания или
            форматирования носителя.
          </p>
          <p className="article__p">
            4.9.3. Уничтожение производится комиссией. Факт уничтожения ПДн
            подтверждается документально актом об уничтожении носителей,
            подписанным членами комиссии.
          </p>
          <p className="article__p">4.10. Передача ПДн</p>
          <p className="article__p">
            4.10.1. Клиника передает ПДн третьим лицам в следующих случаях:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – субъект выразил свое согласие на такие действия;
            </li>
            <li className="article__li">
              – передача предусмотрена российским или иным применимым
              законодательством в рамках установленной законодательством
              процедуры.
            </li>
          </ul>
          <p className="article__p">
            4.10.2. Перечень лиц, которым передаются ПДн
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – Пенсионный фонд Российской Федерации для учета (на законных
              основаниях);
            </li>
            <li className="article__li">
              – Налоговые органы Российской Федерации (на законных основаниях);
            </li>
            <li className="article__li">
              – Фонд социального страхования (на законных основаниях);
            </li>
            <li className="article__li">
              – Территориальный фонд обязательного медицинского страхования (на
              законных основаниях);
            </li>
            <li className="article__li">
              – страховые медицинские организации по обязательному и
              добровольному медицинскому страхованию (на законных основаниях);
            </li>
            <li className="article__li">
              – банки для начисления заработной платы (на основании договора);
            </li>
            <li className="article__li">
              – судебные и правоохранительные органы в случаях, установленных
              законодательством;
            </li>
            <li className="article__li">
              – бюро кредитных историй (с согласия субъекта);
            </li>
            <li className="article__li">
              – юридические фирмы, работающие в рамках законодательства
              Российской Федерации, при неисполнении обязательств по договору
              займа (с согласия субъекта).
            </li>
          </ul>
          <h2>5. Защита персональных данных</h2>
          <p className="article__p">
            5.1. В соответствии с требованиями нормативных документов Клиники
            создана система защиты персональных данных (далее - СЗПД), состоящая
            из подсистем правовой, организационной и технической защиты.
          </p>
          <p className="article__p">
            5.2. Подсистема правовой защиты представляет собой комплекс
            правовых, организационно-распорядительных и нормативных документов,
            обеспечивающих создание, функционирование и совершенствование СЗПД.
          </p>
          <p className="article__p">
            5.3. Подсистема организационной защиты включает в себя организацию
            структуры управления СЗПД, разрешительной системы, защиты информации
            при работе с сотрудниками, партнерами и сторонними лицами, защиты
            информации в открытой печати, публикаторской и рекламной
            деятельности, аналитической работы.
          </p>
          <p className="article__p">
            5.4. Подсистема технической защиты включает в себя комплекс
            технических, программных, программно-аппаратных средств,
            обеспечивающих защиту ПДн.
          </p>
          <p className="article__p">
            5.5. Основными мерами защиты ПДн, используемыми Клиникой, являются:
          </p>
          <p className="article__p">
            5.5.1. Назначение лица ответственного за обработку ПДн, которое
            осуществляет организацию обработки ПДн, обучение и инструктаж,
            внутренний контроль за соблюдением учреждением и его работниками
            требований к защите ПДн;
          </p>
          <p className="article__p">
            5.5.2. Определение актуальных угроз безопасности ПДн при их
            обработке в ИСПД, и разработка мер и мероприятий по защите ПДн;
          </p>
          <p className="article__p">
            5.5.3. Разработка политики в отношении обработки персональных
            данных;
          </p>
          <p className="article__p">
            5.5.4. Установление правил доступа к ПДн, обрабатываемым в ИСПД, а
            также обеспечения регистрации и учета всех действий, совершаемых с
            ПДн в ИСПД;
          </p>
          <p className="article__p">
            5.5.5. Установление индивидуальных паролей доступа сотрудников в
            информационную систему в соответствии с их производственными
            обязанностями;
          </p>
          <p className="article__p">
            5.5.6. Применение прошедших в установленном порядке процедуру оценки
            соответствия средств защиты информации, учет машинных носителей ПДн,
            обеспечение их сохранности;
          </p>
          <p className="article__p">
            5.5.7. Сертифицированное антивирусное программное обеспечение с
            регулярно обновляемыми базами;
          </p>
          <p className="article__p">
            5.5.8. Сертифицированное программное средство защиты информации от
            несанкционированного доступа;
          </p>
          <p className="article__p">
            5.5.9. Сертифицированные межсетевой экран и средство обнаружения
            вторжения;
          </p>
          <p className="article__p">
            5.5.10. Соблюдение условий, обеспечивающих сохранность ПДн и
            исключающие несанкционированный к ним доступ, оценка эффективности
            принимаемых и реализованных мер по обеспечению безопасности ПДн
          </p>
          <p className="article__p">
            5.5.11. Установление правил доступа к обрабатываемым ПДн,
            обеспечение регистрации и учета действий, совершаемых с ПДн, а также
            обнаружение фактов несанкционированного доступа к персональным
            данным и принятия мер;
          </p>
          <p className="article__p">
            5.5.12. Восстановление ПДн, модифицированных или уничтоженных
            вследствие несанкционированного доступа к ним;
          </p>
          <p className="article__p">
            5.5.13. Обучение работников Клиники непосредственно осуществляющих
            обработку персональных данных, положениям законодательства
            Российской Федерации о персональных данных, в том числе требованиям
            к защите персональных данных, документами, определяющими политику
            Организации в отношении обработки персональных данных, локальным
            актам по вопросам обработки персональных данных; 5.5.14.
            Осуществление внутреннего контроля и аудита.
          </p>
          <h2>6. Основные права субъекта ПДн и обязанности Клиники</h2>
          <p className="article__p">6.1. Основные права субъекта ПДн</p>
          <p className="article__p">
            Субъект ПДн имеет право на получение информации, касающейся
            обработки его персональных данных, в том числе содержащей:
          </p>
          <ul className="article__ul">
            <li className="article__li">
              – подтверждение факта обработки персональных данных оператором;
            </li>
            <li className="article__li">
              – правовые основания и цели обработки персональных данных;
            </li>
            <li className="article__li">
              – цели и применяемые оператором способы обработки персональных
              данных;
            </li>
            <li className="article__li">
              – наименование и место нахождения оператора, сведения о лицах (за
              исключением работников оператора), которые имеют доступ к
              персональным данным или которым могут быть раскрыты персональные
              данные на основании договора с оператором или на основании
              федерального закона;
            </li>
            <li className="article__li">
              – обрабатываемые персональные данные, относящиеся к
              соответствующему субъекту персональных данных, источник их
              получения, если иной порядок представления таких данных не
              предусмотрен федеральным законом;
            </li>
            <li className="article__li">
              – сроки обработки персональных данных, в том числе сроки их
              хранения;
            </li>
            <li className="article__li">
              – порядок осуществления субъектом персональных данных прав,
              предусмотренных Федеральным законом № 152-ФЗ от 27.07.2006 «О
              персональных данных»;
            </li>
            <li className="article__li">
              – информацию об осуществленной или о предполагаемой трансграничной
              передаче данных;
            </li>
            <li className="article__li">
              – наименование или фамилию, имя, отчество и адрес лица,
              осуществляющего обработку персональных данных по поручению
              оператора, если обработка поручена или будет поручена такому лицу;
            </li>
            <li className="article__li">
              – иные сведения, предусмотренные настоящим Федеральным законом или
              другими федеральными законами.
            </li>
          </ul>
          <p className="article__p">
            Субъект ПДн вправе требовать от оператора уточнения его персональных
            данных, их блокирования или уничтожения в случае, если персональные
            данные являются неполными, устаревшими, неточными, незаконно
            полученными или не являются необходимыми для заявленной цели
            обработки, а также принимать предусмотренные законом меры по защите
            своих прав.
          </p>
          <h2>6.2. Обязанности Клиники</h2>
          <p className="article__p">Клиника обязана:</p>
          <ul className="article__ul">
            <li className="article__li">
              – при сборе ПДн предоставить информацию об обработке его ПДн;
            </li>
            <li className="article__li">
              – в случаях если ПДн были получены не от субъекта ПДн уведомить
              субъекта;
            </li>
            <li className="article__li">
              – при отказе в предоставлении ПДн субъекту разъясняются
              последствия такого отказа;
            </li>
            <li className="article__li">
              – опубликовать или иным образом обеспечить неограниченный доступ к
              документу, определяющему его политику в отношении обработки ПДн, к
              сведениям о реализуемых требованиях к защите ПДн;
            </li>
            <li className="article__li">
              – принимать необходимые правовые, организационные и технические
              меры или обеспечивать их принятие для защиты ПДн от неправомерного
              или случайного доступа к ним, уничтожения, изменения,
              блокирования, копирования, предоставления, распространения ПДн а
              также от иных неправомерных действий в отношении ПДн;
            </li>
            <li className="article__li">
              – давать ответы на запросы и обращения субъектов ПДн, их
              представителей и уполномоченного органа по защите прав субъектов
              ПДн.
            </li>
          </ul>
        </div>
      </section>
      <Footer />
    </>
  );
}
