import React from 'react';

import './index.scss';

export default function Operation05() {
  return (
    <section className="section__operation container">
      <h1 className="section__header">
        Имплантация кардиостимуляторов
      </h1>
      <p className="operation__p">
        Более двух миллионов пациентов по всему миру являются носителями
        постоянного имплантируемого устройства и, благодаря этому, могут вести
        практически не ограниченный образ жизни.
      </p>
      <p className="operation__p">
        Основной целью имплантации кардиостимулятора является устранение
        угрожающих Вашей жизни аритмий и, как следствие, улучшение качества
        жизни.
      </p>
      <p className="operation__p">
        Наиболее распространенное состояние, при котором требуется применение
        электрокардиостимулятора, называется брадикардия - слишком низкая
        частота сердечных сокращений. К возможным симптомам также относится
        головокружение, быстрая утомляемость, одышка, предобморочные состояния и
        обмороки. Брадикардия обычно вызывается одним из следующих заболеваний
        сердца: синдром слабости синусового узла (СССУ) – синусовый узел
        посылает импульсы редко, через слишком большие или нерегулярные
        интервалы времени и блокада сердца – нарушение нормального прохождения
        электрических импульсов сердца, которая может произойти на различных
        уровнях проводящей системы. О брадикардии, как о болезни, мы говорим
        тогда, когда ритм имеет очень низкую частоту, не реагирует на физическую
        нагрузку или в сокращениях сердца возникают большие паузы, которые могут
        достигать и даже превышать 3 и более секунды. Когда имеется
        документальное подтверждение на ЭКГ или суточном мониторе, определяются
        показания для имплантации электрокардиостимулятора (ЭКС).
      </p>
      <p className="operation__p">
        Теперь кратко остановимся на самой процедуре имплантации устройства. Это
        хирургическая операция, при которой под местной анестезией выполняется
        небольшой разрез в правой или левой подключичной области. В зависимости
        от того, какой именно кардиостимулятор будет Вам имплантирован, один,
        два или три электрода будут введены через вену (путем прокола
        подключичной вены) и установлены внутри сердца под контролем
        рентгенографии. Одним из самых сложных моментов является закрепление
        кончика электрода в предсердии и желудочке чтобы получить хороший
        контакт. Задача состоит в том, чтобы найти наиболее чувствительное
        место, и в то же время, получить хороший сигнал с внутренней поверхности
        сердца, регистрируемую с устанавливаемых электродов. После фиксации
        электродов они подключаются к стимулятору, который помещается в
        сформированное ложе под фасцией жировой клетчатки или под мышцы грудной
        клетки в области доступа в подключичной области. Длительность
        госпитализации чаще всего не превышает 3-х дней, после чего пациент
        выписывается с рекомендациями. Индивидуальные особенности каждого
        имплантируемого устройства подразумевают под собой периодическую
        проверку и настройку параметров для максимально эффективной работы
        электрокардиостимулятора (3-6-12 месяцев).
      </p>
      <p className="operation__p">
        В клинике Высоких медицинских технологий проводится имплантация и
        программирование высокотехнологичных только импортных устройств фирм
        Medtronic (США) и St.Jude Medical (США).
      </p>
    </section>
  );
}
