const REVIEWS = [
  {
    id: 1,
    author: 'Митина Анна',
    doctors: [
      { nametag: 'Каменских М.С.', link: '/team/doctor_kamenskih' },
      { nametag: 'Шматов Д.В.', link: '/team/doctor_shmatov' },
    ],
    message: [
      'Мне операцию сделали два врача Каменский М.С. и Шматов Д.В. Я благодаря этим двум врачам и всем остальным, которые выполняют свой нелегкий труд. Это очень благородная Ваша профессия, когда вы вытаскиваете людей из трудной болезни. Всех сестер я не могу перечислить, но девочки медицинские работники очень хорошие, внимательные, уважительные.Младший персонал довольно внимательные и хорошо относятся к больным',
    ],
    date: '',
    readmore: true,
  },

  {
    id: 2,
    author: 'Шалагин А.Л.',
    doctors: [],
    message: [
      'Пребывание в стационаре было комфортным, лечение эффективным. Всем персоналом доволен.',
    ],
    date: '',
    readmore: false,
  },
  {
    id: 3,
    author: 'Иванов Владимир',
    doctors: [{ nametag: 'Котова А.С.', link: '/team/doctor_kotova' }],
    message: [
      'Очень внимательный персонал, вежливые и отзывчивые. Всегда поддерживается идеальная чистота. Профессиональные врачи с большим опытом работы. Хирурги поражают своим мастерством. Все на высшем уровне. Огромное спасибо за оказанную помощь. Самый замечательный лечащий врач Котова Анна Сергеевна',
    ],
    date: '',
    readmore: true,
  },
  {
    id: 4,
    author: '',
    doctors: [
      { nametag: 'Шеремет А.А.', link: '/team/doctor_sheremet' },
      { nametag: 'Зубарев А.И.', link: '/team/doctor_zubarev' },
    ],
    message: [
      'Я хочу выразить благодарность нашим Российским хирургам Шеремету Антону Андреевичу и Зубареву Андрею Игоревичу свою благодарность за свою преданность своему врачебному долгу и заботе о самом простом народе. И большая благодарность всем медсестрам и всему младшему персоналу за их заботу о нас, когда мы находимся в непростой жизненной ситуации.',
    ],
    date: '',
    readmore: true,
  },
  {
    id: 5,
    author: 'Чирков Виктор',
    doctors: [],
    message: [
      'Все приемы проходили на высшем уровне, все медработники, в том числе младший персонал. Лечащий врач на обходе спрашивал о состоянии здоровья и делал необходимые выводы.',
    ],
    date: '',
    readmore: true,
  },
  {
    id: 6,
    author: 'Васицкая Н.Н.',
    doctors: [],
    message: [
      'Все приемы проходили на высшем уровне, все медработники, в том числе младший персонал. Лечащий врач на обходе спрашивал о состоянии здоровья и делал необходимые выводы.',
    ],
    date: '',
    readmore: true,
  },
];

export default REVIEWS;
