import React from "react";

import "./index.scss";

export default function Operation06() {
  return (
    <section className="section__operation container">
      <h1 className="section__header">
        Миниинвизивное протезирование клапанов
      </h1>
      <p className="operation__p">
        Кровь перекачивается через сердце человека только в одном направлении.
        Ключевую роль в таком одностороннем движении играют клапаны сердца,
        которые открываются и закрываются при каждом сокращении за счет
        изменения давления, что препятствует обратному току крови.
      </p>
      <p className="operation__p">
        Различают четыре клапана — аортальный, митральный, трикуспидальный и
        клапан легочной артерии, обеспечивающие поток крови. Нарушить функция
        клапанов сердца могут такие заболевания как ревматическая лихорадка или
        бактериальные инфекции, например, инфекционный эндокардит (ИЭ). Они
        могут вызвать значительные повреждения, вплоть до полного разрушения. С
        учетом постоянной работы клапана в течение всей жизни, со временем
        биологическая ткань постепенно изнашивается. Если створки не могут
        полностью открыться - ограничивается кровоток. Такое явление называется
        стенозом (т.е. сужением). И наоборот, если клапан не смыкается полностью
        и позволяет крови протекать в обратном направлении - развивается его
        недостаточность (регургитация).
      </p>
      <p className="operation__p">
        Итак, Ваш врач подтвердил, что необходима операция на сердце. В
        некоторых случаях, клапан можно сохранить путем его пластики, если же
        имеется сильное повреждение, то его необходимо заменить (протезировать).
        Наша команда специалистов поможет подобрать наиболее подходящий вариант
        хирургической коррекции с учетом возраста, степени поражения клапана и
        его размеров.
      </p>
      <p className="operation__p">
        Волноваться по поводу операции на сердце – это естественно. Но Вы можете
        несколько снизить свой страх, если будете понимать, зачем нужна операция
        и что произойдет. Подготовка включает в себя тщательное предоперационное
        обследование и коррекцию сопутствующих заболеваний, т.к. операция на
        клапанах проводится путем доступа (разреза) через стенки сердца
        непосредственно к его полостям, что потребует максимальных затрат сил на
        восстановление организма в послеоперационном периоде. Традиционным
        оперативным доступом является продольная срединная стернотомия, либо
        правосторонняя миниторакотомия, в случае минимально инвазивной операции.
        Сердце останавливается, кровь перекачивается с помощью аппарата
        искусственного кровообращения (АИК), а от повреждения мышечных клеток
        сердца защищает кардиоплегический раствор.
      </p>
      <div className="marked-container">
        <p className="operation__p">
          Два варианта – протезирование или реконструкция клапана.
        </p>
      </div>
      <p className="operation__p">
        Клапан иссекают и вот он - момент истины. Что пойдет ему на замену,
        механический или биологический протез? Большое преимущество механических
        клапанов — долговечность. Поскольку кровь при контакте с механическими
        клапанами склонна к образованию тромбов, пациенты с такими протезами
        должны принимать кроверазжижающие препараты (антикоагулянты) всю жизнь.
        Биологические клапаны – сделаны из тканей животных (так называемые
        ксенотрансплантаты). Пациентам с биологическими протезами, как правило,
        не нужно принимать кроверазжижающие препараты. Эти протезы не такие
        прочные, как механические, поэтому их срок службы в среднем составляет
        около 10-12 лет. Поэтому выбор основывается только на строгих показаниях
        - понятие лучше или хуже здесь неприемлемо.
      </p>
      <p className="operation__p">
        В Клинике высоких медицинских технологий уже много лет с успехом
        имплантируются как импортные, так и отечественные клапаны,
        зарекомендовавшие себя с наилучшей стороны. После операции Вас поместят
        в отделение реанимации, где есть все необходимое оборудование для
        мониторирования общего состояния. Дальнейший восстановительный период
        будет проходить в отделении кардиохирургии под наблюдением кардиологов,
        кардиохирургов и медицинских сестер. С каждым днем Вы будете чувствовать
        себя лучше и увереннее. Обычно, через 8-10 дней после операции пациент
        может быть выписан.
      </p>
      <p className="operation__p">
        Иногда, возникает чувство страха перед выпиской из стационара. Помните,
        доктор не позволит покинуть клинику, пока не будет полностью уверен, что
        Вам можно вернуться домой. Также необходимо помнить, что соблюдение всех
        рекомендаций после выписки является обязательным условием и поможет в
        будущем избавить Вас от негативных последствий.
      </p>
    </section>
  );
}
