import React from "react";

import "./index.scss";

export default function Operation06() {
  return (
    <section className="section__operation container">
      <h1 className="section__header">
        Миниинвизивное протезирование клапанов
      </h1>
      <p className="operation__p">
        Сердце – орган четырехкамерный, состоящий из двух предсердий и двух
        желудочков. Предсердия разделены межпредсердной перегородкой на левое и
        правое. Левый и правый желудочки сердца разделены межжелудочковой
        перегородкой. Кровь в сердце в норме движется только в одном
        направлении, что обеспечивается функционирующим клапанным аппаратом
        сердца, состоящим из четырех клапанов: трехстворчатого, пульмонального,
        митрального и аортального.
      </p>
      <ul className="operation__list">
        <li className="operation__list-item">
          — Трехстворчатый клапан расположен между правым предсердием и правым
          желудочком и обеспечивает однонаправленный кровоток из правого
          предсердия в правый желудочек.
        </li>
        <li className="operation__list-item">
          — Пульмональный клапан расположен на выходе из правого желудочка и
          пропускает кровь в легочную артерию.
        </li>
        <li className="operation__list-item">
          — Митральный клапан находится между левым предсердием и левым
          желудочком, через него кровь поступает из левого предсердия в левый
          желудочек.
        </li>
        <li className="operation__list-item">
          — Аортальный клапан расположен на выходе из левого желудочка и
          пропускает кровь в аорту и далее в системы и органы организма.
        </li>
      </ul>
      <h2 className="operation__subheader">Причины пороков клапанов сердца</h2>
      <p className="operation__p">
        Пороки клапанов сердца у взрослых - это заболевания, в основе которых
        лежат нарушения клапанного аппарата (створок клапанов, фиброзного
        кольца, хорд, папиллярных мышц), врожденные или развившиеся в результате
        заболеваний и травм, нарушающие правильный кровоток через клапаны и
        приводящие к серьезным осложнениям, таким как тяжелая сердечная
        недостаточность, синкопальные состояния, аритмии, внезапная сердечная
        смерть и т.д.
      </p>
      <p className="operation__p">
        Стеноз – это сужение отверстия клапана по различным причинам, вследствие
        чего сердцу приходится работать избыточно, преодолевая данное
        препятствие.
      </p>
      <p className="operation__p">
        Недостаточность клапана – нарушение работы створок клапана, приводящее к
        их неполному смыканию и возвращению крови обратно в камеру сердца, что
        приводит к работе сердца с избыточным объемом крови.
      </p>
      <h2 className="operation__subheader">Симптомы</h2>
      <p className="operation__p">
        Часто пороки клапанов сердца не проявляются клинически в течение
        длительного времени, и жалобы зависят от тяжести заболевания. При
        манифестации болезни пациентов беспокоят одышка, головокружения и
        обмороки при нагрузке, чувство тяжести, боль в груди, нарушение ритма
        сердца (аритмии), отеки, быстрая утомляемость, снижение
        работоспособности. Нередко возможностей сердца компенсировать пороки
        хватает на долгое время. Поэтому пациенты обращаются за помощью в тот
        момент, когда помочь им уже сложно из-за «запущенности» заболевания,
        когда сердце исчерпало свои возможности компенсации и превратилось,
        образно говоря, в "перераздутый шар".
      </p>
      <h2 className="operation__subheader">
        Показания к операции по замене сердечного клапана:
      </h2>
      <ul className="operation__list">
        <li className="operation__list-item">
          — прогрессирующая сердечная недостаточность;
        </li>
        <li className="operation__list-item">
          — гемодинамически значимые поражения клапанов;
        </li>
        <li className="operation__list-item">
          — неэффективность медикаментозной терапии;
        </li>
        <li className="operation__list-item">
          — опасность возникновения тяжелых осложнений.
        </li>
      </ul>
      <h2 className="operation__subheader">
        Оперативное лечение: протезирование сердечного клапана
      </h2>
      <p className="operation__p">
        За последние годы в хирургическом лечении клапанов сердца наблюдался
        значительный прогресс. Усовершенствование техники (в т.ч. аппаратов
        искусственного кровообращения), разработка единых стандартов и
        протоколов как предоперационного обследования, так и хода операции
        позволили снизить риски периоперационных осложнений, сделав саму
        операцию на клапанном аппарате сердца более безопасной, чем отказ от
        операции и попытка жить с дисфункцией клапана.
      </p>
      <p className="operation__p">
        Принципиально существует два вида операции на клапанах сердца:
      </p>
      <ul className="operation__list">
        <li className="operation__list-item">
          — протезирование искусственным или биологическим протезом
        </li>
        <li className="operation__list-item">
          — реконструктивные вмешательства
        </li>
      </ul>
      <p className="operation__p">
        Вполне естественно, что собственный клапан человека после удачной
        реконструкции функционирует лучше, чем искусственный протез.
      </p>
      <h2 className="operation__subheader">
        Виды клапанов, используемых при протезировании
      </h2>
      <p className="operation__p">
        <strong>Биологические клапаны</strong><br />
        Могут быть выполнены из тканей животного или человека
        (гетеротрансплантаты, гомотрансплантаты, аутотрансплантаты).
        Биологические клапаны могут содержать некоторые искусственные компоненты
        для обеспечения поддержки клапана и его размещения. Основное
        преимущество такого клапана в отсутствии необходимости в пожизненной
        антикоагулянтной терапии (постоянном строгом приеме препаратов,
        значительно разжижающих кровь и требующем постоянной сдачи анализов
        крови), а основной минус – ограниченный срок службы (10-15 лет).
      </p>
      <p className="operation__p">
        <strong>Механические клапаны</strong><br />
        Состоят целиком из механических элементов (титана и пиролитического
        углерода) и разработаны таким образом, чтобы заменять пациенту функции
        его собственного клапана. Механический клапан очень надёжен и
        долговечен, предназначен для многолетней полноценной работы, что
        является основным преимуществом, однако требует от пациента постоянного
        приема антикоагулянтов.
      </p>
      <p className="operation__p">
        В Центре кардиохирургии и кардиологии оказывают помощь пациентам с
        клапанной патологией различной сложности, включая одно-, двух- и
        трехклапанное протезирование биологическими и механическими протезами
        российского и иностранного производства, устранение клапанной
        недостаточности с использованием разнообразных пластик (пластика на
        опорном кольце, три- и квадриангулярная резекция створок с
        аннулопластикой по Де Вега, Батиста) клапанного аппарата, восстановление
        хордального аппарата путем протезирования хорд митрального клапана и
        т.д. Основное направление в хирургии клапанной патологии направлено на
        увеличение числа реконструктивных операций на клапанном аппарате и
        уменьшении протезирования клапанов.
      </p>
      <p className="operation__p">
        В Клинике возможно хирургическое лечение клапанов сердца в сочетании с
        другими заболеваниями, такими как ишемическая болезнь сердца,
        фибрилляция предсердий (мерцательная аритмия).
      </p>
    </section>
  );
}
