import React from "react";
import "./index.scss";

export default function Operation03() {
  return (
    <section className="section__about-op-03 container">
      <h2 className="section__header text-center">О процедуре</h2>
      <p className="operation__p">
        Аортокоронарное шунтирование (АКШ) - операция, позволяющая восстановить
        нормальный кровоток в артериях сердца (коронарных артериях), путём
        обхода места сужения (стеноза) сосуда с помощью шунтов. АКШ относится к
        хирургическим методам коррекции ишемической болезни (ИБС), целью которой
        является прямое увеличение кровотока к мышечным клеткам сердца -
        миокарду.
      </p>
      <p className="operation__p">
        Одним из наиболее грозных осложнений ИБС, характеризующейся высокой
        летальностью, является инфаркт миокарда (ИМ). Ежегодно в мире отмечается
        более 15 миллионов новых случаев инфаркта миокарда, особенно актуальной
        является проблема высокой смертности среди трудоспособного населения.
        “Золотым” стандартом диагностики ИБС является коронарография, по
        результатам которой хирург оценивает степень сужения коронарных сосудов
        и возможность для оперативного лечения.
      </p>
      <p className="operation__p">
        При поступлении в клинику проводится полный спектр обследований,
        включающий в себя: эхокардиографию (ЭХО сердца), УЗИ брахиоцефальных
        (шейных) сосудов, компьютерная томография (КТ) органов грудной полости и
        средостения и УЗИ сосудов нижних конечностей. Вас обязательно осмотрит
        лечащий кардиолог, анестезиолог и бригада оперирующих хирургов.
        Подготовка к операции обычно занимает от 1 до 3 дней (исключая
        экстренные показания).
      </p>
      <p className="operation__p">
        Кратко об аорто-коронарном шунтировании (АКШ). Прежде всего, важно
        подчеркнуть, что АКШ – это микрохирургическая операция, поскольку хирург
        работает на артериях диаметром 1,0-3,5мм.
      </p>
      <p className="operation__p">
        Суть операции заключается в создании обходного пути для крови, минуя
        пораженный (стенозированный или окклюзированный) сегмент коронарной
        артерии. Существует два основных метода создания обходного пути:
        маммарокоронарное шунтирование (с использование собственной внутренней
        грудной артерии) и шунтирование аутовенозным (собственной веной) или
        аутоартериальным (собственной артерией) трансплантатом (кондуитом).
        Разрез, обеспечивающий доступ к сердцу, пройдёт по средней линии
        грудины. Второй разрез или разрезы, обычно выполняют на ногах (голень и
        бедро), а в некоторых случаях и на руках (предплечье). Именно там
        хирурги возьмут часть вены или артерии, которая будет использована для
        шунтирования.
      </p>
      <p className="operation__p">
        Все время операции Вы будете находиться под общим многокомпонентным
        наркозом. Пока кардиохирурги выполняют свою часть работы, сердце
        “отдыхает” под защитой аппарата искусственного кровообращения и
        кардиоплегического раствора. После успешно проведенной операции пациент
        переводится в отделение реанимации, где будет обеспечено постоянное
        наблюдение с помощью специального оборудования. На следующий день, в
        случае стабильного состояния, осуществляется перевод на профильное
        кардиохирургическое отделение, где постепенно происходит
        восстановительный период. Ежедневно хирургами проводятся перевязки
        послеоперационных ран. Обычно больные проводят в клинике 7-9 дней, но
        сроки пребывания могут варьироваться и зависят, прежде всего, от
        строгого соблюдения всех рекомендаций. Вы будете замечать улучшение
        общего состояния и прилив сил с каждым днем.
      </p>
      <p className="operation__p">
        Довольно часто больные чувствуют при выписке страх и растерянность,
        ощущая себя в безопасности под присмотром опытных врачей в клинике. Вы
        должны помнить, что лечащий врач не отпустит Вас до тех пор, пока не
        будет уверен в стабилизации состояния и в том, что дальнейшее
        выздоровление должно проходить в домашних условиях.
      </p>
    </section>
  );
}
