import React from "react";
import "./index.scss";

const ProtezirovanieAorti = () => {
  return (
    <section className="section__about-op-03 container">
      <h1 className="section__header text-center">Протезирование аорты</h1>
      <p className="operation__p">
        Аорта является главным сосудом и по ней кровь поступает от сердца ко
        всем жизненно важным органам человека. Проблемы могут возникать от
        разных причин: врожденные (генетические), воспалительные или при
        аутоиммунные заболевания, но чаще всего в связи с большой нагрузкой, за
        счет повышенного давления на стенки аорты с последующим присоединением
        атеросклеротического процесса, что приводит к локальному расширению и
        образованию “мешка” - аневризмы.
      </p>
      <p className="operation__p">
        В клинике Высоких медицинских технологий для лечения аневризм аорты
        применяются два способа - эндоваскулярный метод с использованием
        специального внутрисосудистого протеза (стент-графта), и открытая
        операция - протезирование аорты (синтетическим заменителем) во всех ее
        отделах - восходящий, дуга, грудной и брюшной.
      </p>
      <p className="operation__p">
        Жалобы обычно появляются, когда аневризма начинает расслаиваться или,
        увеличиваясь, сдавливает окружающие органы и ткани. Появляется боль
        и/или нарушение функций тех органов, которые располагаются в области
        аневризмы. Изначально жалобы не носит яркого характера и, поэтому, не
        настораживает ни пациента, ни врача.
      </p>
      <p className="operation__p">
        В настоящее время оптимальным методом диагностики, дающим наиболее
        полную информацию о локализации, протяженности, диаметре аневризмы и ее
        отношении к близлежащим органам является мультиспиральная компьютерная
        томография — аортография с внутривенным контрастированием. Для каждого
        отдела аорты существует пограничный предел расширения аорты, после
        достижения которого, риск разрыва сосуда увеличивается. Критическим
        значением считается 5 см и более, либо прирост на 6 мм за 6 месяцев по
        данным обследования.
      </p>
      <p className="operation__p">
        Основной метод лечения аневризмы любого отдела аорты - это
        хирургический. Смысл метода заключается в замене расширенного участка
        аорты с целью предотвращения его дальнейшего растяжения и разрыва. Для
        каждого метода имеются свои показания, и каждому из них присущи свои
        преимущества и недостатки. Если говорить об открытом хирургическом
        методе, то прежде всего, обращает на себя внимание его универсальность,
        возможность исправления всех нарушений, связанных с аневризмой аорты,
        вне зависимости от отдела и характера поражения. Например, при аневризме
        восходящего отдела аорты и поражении аортального клапана проводят
        протезирование аорты и аортального клапана. Соответственно, появляется
        необходимость применения искусственного кровообращения, а зачастую -
        полной остановки кровообращения.
      </p>
    </section>
  );
};

export default ProtezirovanieAorti;
