import React from 'react';
import './index.scss';

export default function Operation03() {
  return (
    <section className="section__about-op-03 container">
      <div className="marked-container text-start">
        <p>
          Целью пластики клапана является устранение причины его дисфункции.
          Одним из вариантов пластики митрального клапана при митральной
          недостаточности является удаление части его задней створки с
          последующей аннулопластикой или только аннулопластика (укрепление
          фиброзного кольца клапана с помощью специальных опорных колец или
          уменьшение диаметра фиброзного кольца с помощью специальных швов –
          пластика по Де Вега, по Батиста, по Альфиери).
        </p><br />
        <p>
          При пролапсе передней створки митрального клапана возможно выполнение
          протезирования хорд передней створки, в норме обеспечивающих плотное
          закрытие митрального клапана. При аортальной недостаточности возможно
          выполнение операции по нормализации смыкания створок клапана –
          пластика по Эль-Хури. При клапанном стенозе и отсутствии кальциноза
          створок и фиброза створок, подклапанных структур возможно выполнение
          открытой комиссуротомии (разделение участков сращения створок
          клапана).
        </p>
      </div>
    </section>
  );
}
